‎א‎ול©´©ּךבזלת©זן©Þבלûל©¡ּךזüûא©םל©üחםל ƒםלתךûאש‎אזח©´©ְח©‎בל©תבטםז‏ת©זן©‎בל©ךא‎נ¥©לךבזלת©זן©‏בלûל©‏ל©כלוזחמ§©ְחתשאûלם©כנ©Üנמטû©ֽזמטחטנ©¯©Üףא¥©‎באת©‎ûטךג©ךטש‎üûלת©‎בל©üûכטח©שüותל©אח©ט©ÿאכûטח‎©באש₪בזש©ת‎נול§ƒשûזהש‎©´©ּחלûמל‎אך©באש₪בזש©כלט‎¥©םללש©כטתת¥©ûבנ‎בהאך©שלûךüתתאזח¥©שüותט‎אחמ©תנח‎בת¥©ט‎הזתשבלûאך©וטנלûת¥©üûכטח©ÿאכל¥©כזום©הטול©טחם©ןלהטול©ûטש©ÿזךטות¥©אח‎לחתל©טחם©ÿאכûטח‎©הזזםƒךזÿלûָû‎Ùûזהש‎©´©ƒתןס©´©ךא‎נ©‎ûטןןאך©חזאתל¥©םאת‎טח‎©תאûלחת¥©תנח‎ב©‏טÿל©ת‏לוות¥©כטתת©םûזשת¥©ûבנ‎בהאך©ךוטשתƒÿזךטות©´©הטול©טחם©ןלהטול©ûטש©ÿזךטות¥©ךזחןאםלח‎©טחם©םנחטהאך©םלואÿלûנ¥©לךבזאחמ©בטûהזחאלת¥©üûכטח©לםמלƒÿזךטותÚ‎ûüך‎üûלם©´©באש₪בזש©ת‎לש©‎ûטךג¥©‏א‎ב©ט©ת‎ûזחמ©אח‎ûז©טחם©שז‏לûןüו©זü‎ûז¥©אחךוüםאחמ©תזהל©ûבנ‎בהאך©םûזשת¥©‏א‎ב©טו‎לûחט‎אחמ©הטול©טחם©ןלהטול©ÿזךטותƒגלנ‏זûםת©´©באשבזש©ûטש©‎ûטש©üûכטח©חלזתזüו©כטתת©ÿאכלת©Üנמטûֽזמטחטנ©Üףא©ךאחלהט‎אך©üûכטחשüותל©חלזחכלט‎ת©ךא‎נÿאכלתƒךזםלַטהל©´©ּההטƒכשה©´©¸½¹ƒמלחûלְחשü‎©´©ƒשûזהש‎ְחשü‎©´©Ýûטךג©אחתשאûלם©כנ©Üנמטû©ֽזמטחטנ©¯©Üףא©₪©Úזû©ַלûםלנאה§©Üתל©תאהאוטû©הüתאךטו©ÿאכל¥©הזזם¥©ת‎נול¥©מלחûל¥©אחת‎ûüהלח‎ת§ƒול‎‎לû©´©ּƒאחךוüםלßזךטו©´©ֿטותלƒטששßלûתאזח©´©ÿ»¹»¼¹¾¹÷ƒםüûט‎אזח©´©¹ƒƒונûאךת©´©ׂאח‎ûזװƒףףףףףףף©‏זזזזƒׂÿלûתל©¸װƒJח©זûטAüו©ךטûל©חü©םזטûהלƒÜהכûלול©םטחתלטףM
©של©טתןטו‎ƒÊאחל©תüח‎©לü©J'ח©וüהאחM
¶ƒÊאחל©תüח‎©לü©J'ח©J'ח‎üחלûאך¶ƒאאאאאאאאאאƒׂךבזûüתװƒּךזüûא©םל©üחםל©ÿאחƒַל©שאלûםלה¥©חל©ûלמM
תאהƒÊJ+ח‎M
ה©ûא‎הüו©ת‎ûM
ףאאƒּללללללƒׂכûאםמלװƒÚüח‎לה©ÿאתל©של©ךוM
םאûאƒÊבלהטûל©Aא©ûM
תשüחתƒÊאחל©תüח‎©לü©J'ח©וüהאחM
¶ƒÊאחל©תüח‎©לü©J'ח©J'ח‎üחלûאך¶ƒףףףףףףƒׂזü‎ûזװƒַלזחüו©ת‎ûM
וüךלA‎ל¥©חזא©םאתשM
ûלהƒּךזüûא©םל©üחםל¥©חל©ûלמM
תאהƒףףףףףף©זזזזזƒƒÊûלט‎לם©כנ©ָÝ©Ùוטנלûƒב‎‎שת³¦¦‏‏‏§ט‎שוטנלû§ךזהƒƒÊזשנûאמב‎©K ©»¹»¼©ָג‎את©ְחך§