‎א‎ול©´©ַלזח©Ûלÿלûאל©¡j
j#j
:j
%j
=j.j
#j
5 ƒםלתךûאש‎אזח©´©ְח©ט©חלזח₪וא‎©‏זûום¥©םûלטהת©לךבז©כל‎‏ללח©ûלטוא‎נ©טחם©ûלÿלûאל§©ְחתשאûלם©כנ©‎בל©ÿאכûטח‎©טווüûל©זן©ךזוזûןüו©ת‎טמלת©טחם©ÿאû‎üטו©ÿזאךלת§ƒשûזהש‎©´©ֳ₪Ùזש©‎ûטךג©‏א‎ב©ÿאכûטח‎©תנח‎ב©וטנלûת¥©לחלûמל‎אך©כלט‎ת¥©כûאמב‎©הלוזםאלת¥©לולך‎ûזחאך©ןוטאû¥©םנחטהאך©ûבנ‎בה¥©üשואן‎אחמ©טחם©שוטנןüו©ÿאכל¥©ןלהטול©ÿזךטו©‏א‎ב©ט©באח‎©זן©‏באהתנ¥©הטול©ÿזךטו©‏א‎ב©םלש‎בƒךזÿלûָû‎Ùûזהש‎©´©ƒתןס©´©תבאההלûאחמ©תנח‎ב©‏טÿלת¥©םאמא‎טו©כואשת¥©ת‏אûואחמ©תזüחם©לןןלך‎ת¥©לךבזאחמ©ןזז‎ת‎לשת©זח©‏ל‎©שטÿלהלח‎ƒÿזךטות©´©ןלהטול©ÿזךטו¥©כûאמב‎©טחם©שוטנןüו¥©‏א‎ב©בטûהזחאףלם©הטול©ÿזךטו©תלך‎אזחת¥©תואמב‎©לולך‎ûזחאך©םאת‎זû‎אזחƒÿזךטותÚ‎ûüך‎üûלם©´©שזש©ת‎לש©‎ûטךג¥©‏א‎ב©מזזם©אח‎ûז©טחם©חאךל©זü‎ûז©אחךוüםאחמ©תזהל©םûזשת¥©‏א‎ב©הלוזםאך©ןלהטול©טחם©הטול©ÿזךטותƒגלנ‏זûםת©´©ֳ₪Ùזש©טחאהל©תנח‎בשזש©לולך‎ûזחאך©ÿזךטוזאם©םטחךל©חלזחואמב‎ת©ןü‎üûלÿאכלת©בט‎תüחלהאגü©הלמüûאחלƒךזםלַטהל©´©ַזû‏למאטח©Þזזםƒכשה©´©¸÷¼ƒמלחûלְחשü‎©´©ƒשûזהש‎ְחשü‎©´©Ýûטךג©אחתשאûלם©כנ©j
j
$j>j.j&j
j2j"j-©j"j
 j
j
"j0j
j
5j>¨©l`:j
j&©₪©j-j
%j/j
:j0©¦©ִֶÛּ©ֳÜִÙf5©J©ְֲִֶּ§©Üתל©תאהאוטû©הüתאךטו©ÿאכל¥©הזזם¥©ת‎נול¥©מלחûל¥©אחת‎ûüהלח‎ת§ƒול‎‎לû©´©ַƒאחךוüםלßזךטו©´©ֿטותלƒטששßלûתאזח©´©ÿ»¹»¼¹¾¹÷ƒםüûט‎אזח©´©¹ƒƒונûאךת©´©ƒƒÊûלט‎לם©כנ©ָÝ©Ùוטנלûƒב‎‎שת³¦¦‏‏‏§ט‎שוטנלû§ךזהƒƒÊזשנûאמב‎©K ©»¹»¼©ָג‎את©ְחך§